<div class="row">
	<div class="col-12"> <p class="text-danger"> <em> <strong>
		വിവരങ്ങൾ ഇംഗ്ളീഷിൽ മാത്രം പൂരിപ്പിക്കുക.</strong> </em> </p>
	</div> <!-- end of col -->
	<div class="col-2">
		Name 
	</div> <!-- end of col6 -->
	<div class="col-10">
		ഉടമയുടെ പേര് ടൈപ്പ് ചെയ്യുക. കുത്ത്, കോമ എന്നിവ ഉപയോഗിക്കാതിരിക്കുക. <hr>
	</div> <!-- end of col6 -->
	<div class="col-2">
	Date of birth </div>
	<div class="col-10">
		ഉടമയുടെ ജനനത്തീയ്യതി.  18 വയസ്സിന് താഴെയുള്ള ഉടമകൾ, രക്ഷിതാവിന്റെ വിവരങ്ങൾ അടുത്ത് ഫോമിൽ ചേർക്കേണ്ടതാണ്.  <hr>
	</div>
	<div class="col-2"> Mobile</div>
	<div class="col-10"> 
		നിങ്ങളുടെ 10 അക്ക മൊബൈൽ നമ്പർ നൽകുക. എല്ലാ വിവരങ്ങളും നിർദ്ദേശങ്ങളും ഈ മൊബൈൽ നമ്പറിൽ എസ്.എം.എസ് ആയി ലഭിക്കുന്നതാണ്. <hr>
	</div>
	<div class="col-2"> Email Id</div>
	<div class="col-10"> നിങ്ങളുടെ ഈമെയിൽ ഐഡി നൽകുക.
	എല്ലാ വിവരങ്ങളും നിർദ്ദേശങ്ങളും നിങ്ങൾ കൊടുത്തിരിക്കുന്ന ഈമെയിൽ ഐഡിയിൽ അലർട്ട് ആയി ലഭിക്കുന്നതാണ്. <hr>
	</div>
	<div class="col-2"> State</div>
	
	<div class="col-10"> 
		നിങ്ങളുടെ മേൽവിലാസം ഉൾപ്പെടുന്ന സംസ്ഥാനം തിരഞ്ഞെടുക്കുക. <hr>
	</div>
	<div class="col-2"> District</div>
	
	<div class="col-10"> 
		നിങ്ങളുടെ മേൽവിലാസം ഉൾപ്പെടുന്ന ജില്ല തിരഞ്ഞെടുക്കുക. <hr>
	</div>
	<div class="col-2"> Address</div>
	<div class="col-10"> 
		നിങ്ങളുടെ മേൽവിലാസം നൽകുക. മേൽവിലാസം ടൈപ്പ് ചെയ്യുമ്പോൾ  ഇംഗ്ളീഷ് അക്ഷരങ്ങൾ അക്കങ്ങൾ / (‌ ) , - . എന്നിവ മാത്രം ഉപയോഗിക്കുക. <hr> 
	</div>
	<div class="col-2"> Occupation address</div>
	<div class="col-10"> 
		നിങ്ങളുടെ ഔദ്യോഗിക മേൽവിലാസം നൽകുക. മേൽവിലാസം ടൈപ്പ് ചെയ്യുമ്പോൾ  ഇംഗ്ളീഷ് അക്ഷരങ്ങൾ അക്കങ്ങൾ / (‌ ) , - . എന്നിവ മാത്രം ഉപയോഗിക്കുക. <hr>
	</div>
	<div class="col-2"> Occupation</div>
	<div class="col-10"> 
		നിങ്ങളുടെ ഉദ്യോഗം തിരഞ്ഞെടുക്കുക. ലിസ്റ്റ് ചെയ്തവയിൽ നിങ്ങളുടെ ഉദ്യോഗം കാണുന്നില്ലെങ്കിൽ  Others എന്ന് തിരഞ്ഞെടുക്കുക. <hr>
	</div>
	<div class="col-2"> Do you have an agent ?</div>
	<div class="col-10">
		നിങ്ങൾ ഏജന്റ് മുഖേനയാണ് രജിസ്ട്രേഷനും മറ്റ് നടപടികളും നടത്തുന്നതെങ്കിൽ Do you have an agent എന്നത് സെലക്ട് ചെയ്യുക. 
		ഏജന്റിന്റെ വിവരങ്ങൾ അടുത്ത ഫോമിൽ ചേർക്കാവുന്നതാണ്. <hr>
	 </div>
	<div class="col-2"> Do you co-owners ?</div>
	<div class="col-10"> 
		നിങ്ങൾക്ക് സഹഉടമകളുണ്ടെങ്കിൽ, Do you have co-owners എന്നത് സെലക്ട് ചെയ്യുക. തുടർന്ന് എത്ര സഹ ഉടമകൾ ഉണ്ടെന്ന് രേഖപ്പെടുത്തുക. <hr>
	</div>
	<div class="col-2"> Number of co-owner(s)</div>
	<div class="col-10"> 
		എത്ര സഹ ഉടമകൾ ഉണ്ടെന്ന് രേഖപ്പെടുത്തുക. 1 മുതൽ 8 സഹ ഉടമകളെ നിങ്ങൾക്ക് ചേർക്കാം. സഹഉടമകളുടെ വിവരങ്ങൾ അടുത്ത ഫോമിൽ രേഖപ്പെടുത്താവുന്നതാണ്. <hr>
	</div>
	<div class="col-2"> Identity Card</div>
	<div class="col-10"> 
		നിങ്ങളുടെ തിരിച്ചറിയൽ രേഖ തിരഞ്ഞെടുക്കുക. <hr>
	</div>
	<div class="col-2"> Identity Card number</div>
	<div class="col-10"> 
		നിങ്ങളുടെ തിരിച്ചറിയിൽ കാർഡിലെ നമ്പർ രേഖപ്പെടുത്തുക. ആധാർ ആണ് നൽകുന്നതെങ്കിൽ 12 അക്കം മാത്രം ടൈപ്പ് ചെയ്യുക. ഉദാഹരണം: 123412341234 <hr>
	</div>
	<div class="col-2">Upload Photograph </div>
	<div class="col-10"> 
		നിങ്ങളുടെ ഫോട്ടോഗ്രാഫ് അപ്‌‌ലോഡ് ചെയ്യുക. jpg/jpeg/png എന്നീ ഫോർമാറ്റിലുള്ള ഫോട്ടോകൾ മാത്രം അപ്‌‌ലോഡ് ചെയ്യുക. ചിത്രങ്ങളുടെ പരമാവധി സൈസ് : 50kbയിൽ താഴെ മാത്രം.
ചിത്രത്തിന്റെ നീളം  പരമാവധി 350 പിക്സലും വീതി പരമാവധി 150 പിക്സലും മാത്രം. <br>
നിങ്ങളുടെ ഫോട്ടോഗ്രാഫ് വലിയ സൈസിൽ ഉള്ളതാണെങ്കിൽ   <a href="http://registration.cdit.org" target="_blank" class="btn btn-outline-success btn-sm"> Click here for resizing larger images </a> എന്ന ലിങ്ക് ക്ളിക്ക് ചെയ്യുക. തുടർന്ന് വരുന്ന സൈറ്റ് സന്ദർശിക്കുക എന്നിട്ട് നിങ്ങളുടെ ഫോട്ടോ അവിടെ അപ്‌‌ലോഡ് ചെയ്തിട്ട് ഇമേജ് റീസൈസ് ചെയ്ത് ചെറുതാക്കുക. ആ ഇമേജ് ഡൗൺലോഡ് ചെയ്യുക. തുടർന്ന് റീസൈസ് ചെയ്ത് ചെറുതാക്കിയ ഇമേജ് ഇവിടെ അപ്‌‌ലോഡ് ചെയ്യുക.<hr>
	</div>
	<div class="col-2"> Upload Identity Card</div>
	<div class="col-10"> 
		നിങ്ങളുടെ തിരിച്ചറിയൽ കാർഡ് അപ്‌‌ലോഡ് ചെയ്യുക. തിരിച്ചറിയിൽ കാർഡിന്റെ ഫോർമാറ്റ് PDFൽ മാത്രം അപ്‌‌ലോഡ് ചെയ്യുക.
തിരിച്ചറിയൽ കാർഡിന്റെ അനുവദനീയമായ സൈസ് 1 എം.ബി.ക്ക് താഴെ മാത്രം. <hr>
	</div>
	<div class="col-6">
	</div> <!-- end of col6 -->
	<div class="col-6">
	</div> <!-- end of col6 -->
</div> <!-- end of row -->
